/* Today Widget - Status */
"Connected" = "接続しました。";

/* Today Widget - Status */
"Connecting..." = "接続中...";

/* Today Widget - Status */
"Disconnecting..." = "接続を切断中...";

/* Today Widget - Default text */
"No VPN configured." = "VPN コンフィグレーションがありません";

/* Today Widget - Status */
"Not Connected" = "未接続";

/* Today Widget - Add VPN */
"Please add a VPN." = "VPN を追加してください。";

